[
    {
      "id": 1,
      "nomduprojet": "TooKek",
      "date": "2020 - 2024",
      "technos": ["figma", "vuejs", "github", "css3", "html5", "js"],
      "client": "Tookek.fr",
      "logo": "tookek",
      "texteclient": "La demande était de créer un site qui présente de manière claire l'avancement du projet, ses principales fonctionnalités, et qui permettra aux utilisateurs de télécharger le jeu dès qu'il sera disponible. Le site devait refléter l'essence de Pokémon Opale tout en restant simple à naviguer et à jour avec les dernières informations concernant le développement.",
      "objectifdev": "Le client souhaitait un site performant et réactif, accessible à la fois sur PC et mobile. Il attendait une interface fluide, facile à naviguer, et qui permette aux utilisateurs de rester informés des nouveautés tout en facilitant le téléchargement du jeu une fois disponible. Mon objectif était de répondre à ces besoins en mettant en place un système de gestion de contenu simple et des optimisations pour améliorer la vitesse de chargement.",
      "objectifdesign": "Le client recherchait un design moderne et immersif, qui reflète l'univers de Pokémon Opale tout en restant accessible et ergonomique pour les utilisateurs. Il souhaitait également une présentation visuelle dynamique des fonctionnalités du jeu, intégrant des animations subtiles et une mise en page intuitive pour faciliter l'exploration du contenu.",
      "resultat": "Le site final pour POKÉMON Opale est une plateforme riche et complète qui permet aux utilisateurs de découvrir le jeu à travers une interface intuitive et visuellement captivante. Le site offre une navigation fluide sur toutes les plateformes, que ce soit sur PC ou mobile, et présente toutes les informations essentielles sur le jeu, incluant les nouveautés, les fonctionnalités, et une section dédiée au téléchargement une fois le jeu disponible. Les mises à jour régulières et la possibilité de consulter les notes de patchs permettent aux utilisateurs de suivre l'évolution du projet en temps réel. De plus, le site est optimisé pour des performances rapides, avec des temps de chargement réduits, garantissant une expérience utilisateur agréable même sur des connexions plus lentes. Chaque section a été soigneusement conçue pour refléter l'univers immersif de Pokémon Opale, offrant aux visiteurs un aperçu des nombreuses fonctionnalités du jeu tout en maintenant une expérience de navigation fluide et engageante.",
      "lienprojet": "https://www.tookek.fr",
      "nomimageprojet": "opale",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Site",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 2,
      "nomduprojet": "POKéMON Opale",
      "date": "2020 - 2024",
      "technos": ["figma", "vuejs", "github", "css3", "html5", "js"],
      "client": "Pokemonopale.fr",
      "logo": "opale",
      "texteclient": "La demande était de créer un site qui présente de manière claire l'avancement du projet, ses principales fonctionnalités, et qui permettra aux utilisateurs de télécharger le jeu dès qu'il sera disponible. Le site devait refléter l'essence de Pokémon Opale tout en restant simple à naviguer et à jour avec les dernières informations concernant le développement.",
      "objectifdev": "Le client souhaitait un site performant et réactif, accessible à la fois sur PC et mobile. Il attendait une interface fluide, facile à naviguer, et qui permette aux utilisateurs de rester informés des nouveautés tout en facilitant le téléchargement du jeu une fois disponible. Mon objectif était de répondre à ces besoins en mettant en place un système de gestion de contenu simple et des optimisations pour améliorer la vitesse de chargement.",
      "objectifdesign": "Le client recherchait un design moderne et immersif, qui reflète l'univers de Pokémon Opale tout en restant accessible et ergonomique pour les utilisateurs. Il souhaitait également une présentation visuelle dynamique des fonctionnalités du jeu, intégrant des animations subtiles et une mise en page intuitive pour faciliter l'exploration du contenu.",
      "resultat": "Le site final pour POKÉMON Opale est une plateforme riche et complète qui permet aux utilisateurs de découvrir le jeu à travers une interface intuitive et visuellement captivante. Le site offre une navigation fluide sur toutes les plateformes, que ce soit sur PC ou mobile, et présente toutes les informations essentielles sur le jeu, incluant les nouveautés, les fonctionnalités, et une section dédiée au téléchargement une fois le jeu disponible. Les mises à jour régulières et la possibilité de consulter les notes de patchs permettent aux utilisateurs de suivre l'évolution du projet en temps réel. De plus, le site est optimisé pour des performances rapides, avec des temps de chargement réduits, garantissant une expérience utilisateur agréable même sur des connexions plus lentes. Chaque section a été soigneusement conçue pour refléter l'univers immersif de Pokémon Opale, offrant aux visiteurs un aperçu des nombreuses fonctionnalités du jeu tout en maintenant une expérience de navigation fluide et engageante.",
      "lienprojet": "https://www.pokemonopale.fr",
      "nomimageprojet": "opale",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Site",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 3,
      "nomduprojet": "Cybertek",
      "date": "2021 - 2024",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "La demande était de créer un site e-commerce réactif et moderne, offrant une navigation fluide sur tous les supports (desktop et mobile), tout en optimisant les performances et l'expérience utilisateur. Le site devait permettre aux utilisateurs de consulter facilement les produits, de passer des commandes en toute sécurité et d'accéder rapidement aux informations techniques.",
      "objectifdev": "En tant que responsable des développeurs front-end, j'ai travaillé en collaboration avec l'équipe back-end pour assurer une intégration fluide et performante du site. Mon objectif était de créer un site responsive qui offre une expérience utilisateur optimale sur tous les supports, tout en veillant à la compatibilité avec différents navigateurs. J'ai également mis en place des optimisations techniques pour réduire les temps de chargement et améliorer la fluidité des interactions.",
      "objectifdesign": "En collaboration avec les web designers, l'objectif était de proposer un design moderne et intuitif, en cohérence avec l'image de marque de Cybertek. Nous avons travaillé sur l'ergonomie du site pour rendre la navigation simple et agréable, avec une mise en page claire permettant aux utilisateurs de trouver facilement les informations et produits recherchés.",
      "resultat": "Le site final est une plateforme e-commerce réactive et optimisée pour le multi-support, offrant une expérience utilisateur fluide et intuitive. Grâce à une gestion efficace des équipes et à une communication constante, nous avons respecté les délais tout en livrant un site performant. L'intégration des technologies comme ASP.NET et AJAX a permis d'améliorer les performances et la fluidité du site, tandis que l'espace Notion a facilité la collaboration entre les différents services. Le site permet désormais aux utilisateurs de consulter les produits et de passer commande de manière efficace, tout en bénéficiant d'un affichage optimisé sur mobile et desktop.",
      "lienprojet": "https://www.cybertek.fr",
      "nomimageprojet": "cybertek",
      "design": "tookis",
      "code": "kek",
      "nomdespages": ["Accueil", "Page de produit", "Liste des PC GAMER", "Un PC GAMER"] ,
      "typedeprojet": "Site e-commerce",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 4,
      "nomduprojet": "Grosbill",
      "date": "2021 - 2024",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Grosbill.com",
      "logo": "grosbill",
      "texteclient": "La demande était de refondre le site e-commerce de Grosbill pour améliorer l'expérience utilisateur, faciliter la navigation et optimiser les performances, tout en intégrant des éléments visuels modernes et en garantissant une compatibilité multi-supports (desktop et mobile). Le client souhaitait également une gestion optimisée des produits et une meilleure présentation des promotions.",
      "objectifdev": "Mon objectif en tant que développeur web front-end était de concevoir un site performant, accessible et intuitif, en utilisant Vue.js pour assurer une interaction fluide et rapide. Il s'agissait aussi d'intégrer les nouvelles fonctionnalités demandées par le client, comme la gestion améliorée des produits, et de rendre le site entièrement responsive afin de garantir une navigation optimale sur tous les types de supports.",
      "objectifdesign": "Le design devait refléter l'image moderne et professionnelle de Grosbill, avec une interface claire et épurée, tout en mettant en avant les produits phares et les promotions. Nous avons travaillé sur une expérience utilisateur fluide, en optimisant l'ergonomie et en facilitant l'accès rapide aux différentes catégories de produits et options d'achat.",
      "resultat": "Le site final de Grosbill est une plateforme e-commerce modernisée, entièrement responsive, avec une interface utilisateur optimisée pour la fluidité de navigation et les performances. Grâce à l'utilisation de Vue.js, le temps de chargement a été considérablement réduit, améliorant l'expérience d'achat en ligne. Le design, en collaboration avec les équipes créatives, a permis de mettre en avant les promotions et produits phares tout en offrant une navigation intuitive. La gestion des produits a également été simplifiée pour faciliter la mise à jour des offres et des informations techniques.",
      "lienprojet": "https://www.grosbill.com",
      "nomimageprojet": "grosbill",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Site e-commerce",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 5,
      "nomduprojet": "The Witcher Wild Hunt",
      "date": "2023",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "Le projet avait pour objectif de créer une landing page captivante pour promouvoir le PC sérigraphié 'The Witcher 3: Wild Hunt'. L'idée était de mettre en avant les spécifications techniques du produit, tout en reflétant l'univers immersif du jeu. Il fallait attirer l'attention des fans et des visiteurs du site, tout en maximisant l'impact visuel pour favoriser les ventes.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de créer une landing page interactive et engageante pour promouvoir le PC sérigraphié 'The Witcher 3: Wild Hunt'. J'ai programmé les fonctionnalités nécessaires pour offrir une navigation fluide et une interface intuitive, tout en mettant en valeur les aspects techniques du produit.",
      "objectifdesign": "Mon objectif en tant que designer était de diriger la création visuelle de la landing page en étroite collaboration avec l'équipe graphique. J'ai veillé à ce que le design soit en adéquation avec l'univers du jeu 'The Witcher 3' et que chaque élément graphique soutienne l'attrait visuel du produit.",
      "resultat": "Le projet a permis de créer une landing page dynamique, combinant des visuels attrayants et des fonctionnalités interactives, renforçant la présence en ligne du produit et maximisant son impact auprès du public cible.",
      "lienprojet": "https://www.cybertek.fr/landing-pages/pc-gamer-serigraphie_the_witcher_3_wild_hunt.aspx",
      "nomimageprojet": "thewitcher",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 6,
      "nomduprojet": "Assassin's Creed Valhalla",
      "date": "2022",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "Le projet avait pour but de créer une landing page immersive pour promouvoir le PC sérigraphié 'Assassin's Creed Valhalla'. L'objectif était de capturer l'essence de l'univers du jeu, tout en mettant en avant les spécifications techniques du produit. Il s'agissait de susciter l'intérêt des fans et des visiteurs du site, et d'accroître les ventes en ligne à travers une présentation visuelle percutante.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de créer une landing page interactive et engageante pour promouvoir le PC sérigraphié 'Assassin's Creed Valhalla'. J'ai programmé les fonctionnalités nécessaires pour offrir une navigation fluide et une interface intuitive, tout en mettant en valeur les aspects techniques du produit.",
      "objectifdesign": "Mon objectif en tant que designer était de diriger la création visuelle de la landing page en étroite collaboration avec l'équipe graphique. J'ai veillé à ce que le design soit en adéquation avec l'univers du jeu 'Assassin's Creed Valhalla' et que chaque élément graphique soutienne l'attrait visuel du produit.",
      "resultat": "Le projet a permis de créer une landing page dynamique, combinant des visuels attrayants et des fonctionnalités interactives, renforçant la présence en ligne du produit et maximisant son impact auprès du public cible.",
      "lienprojet": "https://www.cybertek.fr/landing-pages/pc-gamer-serigraphie_assassins_creed_valhalla.aspx",
      "nomimageprojet": "assassin",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "oui",
      "typeicone": "site"
    },  
    {
      "id": 7,
      "nomduprojet": "Halo Infinite",
      "date": "2023",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "Le projet visait à créer une landing page engageante pour promouvoir le PC sérigraphié 'Halo Infinite'. L'objectif était de capter l'attention des visiteurs et des fans de la saga, en offrant une expérience immersive fidèle à l'univers du jeu. La landing page devait mettre en avant les caractéristiques techniques du produit tout en renforçant l'attractivité du PC sur le marché.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de créer une landing page interactive et engageante pour promouvoir le PC sérigraphié 'Halo Infinite'. J'ai programmé les fonctionnalités interactives nécessaires pour une navigation fluide et une mise en valeur des aspects techniques du produit, tout en restant fidèle à l'univers du jeu.",
      "objectifdesign": "En tant que designer, mon objectif était de diriger la création visuelle en étroite collaboration avec l'équipe graphique. Le design devait refléter l'univers de science-fiction de Halo Infinite, tout en mettant en avant les caractéristiques du produit de manière attrayante et immersive.",
      "resultat": "Le projet a permis de créer une landing page percutante et immersive, combinant des visuels saisissants et des fonctionnalités interactives, renforçant la connexion avec les fans de la saga Halo et maximisant l'impact marketing du produit.",
      "lienprojet": "https://www.cybertek.fr/landing-pages/pc-gamer-serigraphie-halo-infinite.aspx",
      "nomimageprojet": "haloinfinite",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "oui",
      "typeicone": "site"
    },  
    {
      "id": 8,
      "nomduprojet": "Cyberpunk 2077",
      "date": "2023",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "Le projet avait pour but de créer une landing page captivante pour le PC sérigraphié 'Cyberpunk 2077'. L'objectif était de plonger les visiteurs dans l'esthétique futuriste et dystopique de l'univers du jeu, tout en mettant en avant les caractéristiques techniques du produit. La page devait attirer l'attention des fans et renforcer l'intérêt pour le PC.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de créer une landing page interactive et engageante pour promouvoir le PC sérigraphié 'Cyberpunk 2077'. J'ai programmé les fonctionnalités nécessaires pour une navigation fluide et une interface qui reflète le style unique du jeu, tout en mettant en avant les aspects techniques du produit.",
      "objectifdesign": "En tant que designer, mon objectif était de diriger la création visuelle en étroite collaboration avec l'équipe graphique. Le design devait capturer l'esthétique cyberpunk et donner une impression d'immersion dans l'univers futuriste du jeu, tout en valorisant le produit.",
      "resultat": "Le projet a abouti à une landing page immersive et visuellement impactante, combinant des éléments de design futuristes et des fonctionnalités interactives. La page a renforcé l'attrait du produit auprès des fans de Cyberpunk, tout en optimisant sa visibilité en ligne.",
      "lienprojet": "https://www.cybertek.fr/landing-pages/nvidia-rtx-on.aspx",
      "nomimageprojet": "cyberpunk",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "oui",
      "typeicone": "site"
    },  
    {
      "id": 9,
      "nomduprojet": "DéoToon",
      "date": "2023",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "DéoToon est un YouTuber talentueux spécialisé dans le dessin et l'illustration numérique. Il partage ses œuvres et ses tutoriels avec une communauté passionnée. Ce projet visait à créer une plateforme web pour mettre en avant son travail artistique et promouvoir ses vidéos.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de créer une landing page interactive et engageante pour promouvoir l'univers artistique de DéoToon. J'ai programmé les fonctionnalités nécessaires pour une navigation fluide et une interface qui mette en valeur ses œuvres, tout en assurant une expérience utilisateur agréable.",
      "objectifdesign": "En tant que designer, mon objectif était de diriger la création visuelle du site en étroite collaboration avec l'équipe graphique. Le design devait capturer l'esprit créatif de DéoToon et refléter son style unique d'illustration, tout en offrant une présentation claire et attractive de ses contenus.",
      "resultat": "Le projet a abouti à une landing page dynamique et visuellement attrayante, mettant en avant les œuvres de DéoToon avec des éléments de design créatifs et des fonctionnalités interactives. La page a renforcé la visibilité de son travail en ligne et a séduit ses fans par son approche artistique.",
      "lienprojet": "https://www.cybertek.fr/landing-pages/pc-modded-by-cybertek-deo-toons-nvidia.aspx",
      "nomimageprojet": "deotoon",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 10,
      "nomduprojet": "Marquinhos",
      "date": "2023",
      "technos": ["figma", "aspnet", "ajax", "css3", "html5", "js", "illustrator", "photoshop", "git", "visualstudiocode"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "Ce projet consistait à créer une landing page pour un PC sérigraphié à l'effigie du joueur de football brésilien Marquinhos. L'objectif était de capturer l'essence du sport et d'offrir une expérience engageante pour les fans du joueur, tout en mettant en avant les caractéristiques techniques du produit.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de concevoir une landing page interactive pour promouvoir le PC sérigraphié 'Marquinhos'. J'ai programmé les fonctionnalités nécessaires pour une navigation fluide et une interface qui reflète l'univers du football, tout en mettant en avant les performances du produit.",
      "objectifdesign": "En tant que designer, j'ai travaillé en étroite collaboration avec l'équipe graphique pour créer un design qui capture l'énergie du football. Le design devait refléter l'esprit de compétition et l'élégance de Marquinhos, tout en présentant le produit de manière attractive et dynamique.",
      "resultat": "Le projet a permis de créer une landing page percutante et visuellement attrayante, combinant des éléments de design inspirés du monde du football et des fonctionnalités interactives. La page a renforcé l'attrait du produit auprès des fans de Marquinhos et a maximisé sa visibilité en ligne.",
      "lienprojet": "https://www.cybertek.fr/landing-pages/pc-gamer-personnalite-sportive.aspx",
      "nomimageprojet": "marquinhos",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 11,
      "nomduprojet": "WEDemain",
      "date": "2021",
      "technos": ["wordpress", "php", "css3", "html5", "js", "ajax", "illustrator", "photoshop", "git", "visualstudio"],
      "client": "WEDemain",
      "logo": "wedemain",
      "texteclient": "Ce projet avait pour objectif de moderniser et d'améliorer le site web de WEDemain, un média dédié aux nouvelles initiatives en matière de développement durable, d'innovation sociale et de transition écologique. L'idée était de créer une plateforme engageante et intuitive pour attirer et fidéliser les lecteurs.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de refondre le site WEDemain en utilisant WordPress pour permettre une gestion simplifiée des contenus. J'ai intégré des fonctionnalités interactives pour améliorer l'expérience utilisateur, tout en veillant à l'optimisation des performances et à la compatibilité multi-supports.",
      "objectifdesign": "J'ai collaboré avec l'équipe graphique pour élaborer une identité visuelle moderne et cohérente, en phase avec les valeurs de WEDemain. Le design devait refléter l'engagement du média pour les nouvelles solutions écologiques, tout en offrant une présentation claire et esthétique des contenus.",
      "resultat": "Le projet a abouti à une refonte réussie du site WEDemain, combinant une interface moderne, une navigation optimisée et un design en phase avec l'identité de la marque. Le site a attiré un plus grand nombre de lecteurs et a renforcé sa visibilité en ligne grâce à une expérience utilisateur améliorée.",
      "lienprojet": "https://www.wedemain.fr",
      "nomimageprojet": "wedemain",
      "design": "kek",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Site e-commerce",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 12,
      "nomduprojet": "Piment72",
      "date": "2024",
      "technos": ["wordpress", "php", "css3", "html5", "js", "ajax", "illustrator", "photoshop", "git", "visualstudio"],
      "client": "Piment72",
      "logo": "piment72",
      "texteclient": "Le projet Piment72 visait à créer un site de vente en ligne pour une marque spécialisée dans les sauces pimentées artisanales. L'objectif était de développer une boutique en ligne moderne et attrayante, permettant aux clients de découvrir et d'acheter facilement les différents produits proposés.",
      "objectifdev": "Mon objectif en tant que développeur front-end était de concevoir un site e-commerce performant avec WordPress et WooCommerce. J'ai veillé à intégrer des fonctionnalités interactives pour faciliter la navigation et l'achat en ligne, tout en optimisant la rapidité du site et la compatibilité sur différents appareils.",
      "objectifdesign": "J'ai travaillé sur un design qui reflète l'identité piquante et artisanale de Piment72. Le design devait transmettre la passion pour les produits épicés et offrir une expérience visuelle captivante, tout en garantissant une présentation claire des produits.",
      "resultat": "Le projet a permis de lancer un site e-commerce attractif et convivial, mettant en avant les produits de Piment72 avec une navigation intuitive et un design percutant. La boutique en ligne a augmenté la visibilité de la marque et facilité l'accès aux sauces pimentées pour les amateurs de saveurs épicées.",
      "lienprojet": "https://www.piment72.fr",
      "nomimageprojet": "piment72",
      "design": "tookis",
      "code": "kek",
      "nomdespages": [""],
      "typedeprojet": "Site e-commerce",
      "versionmobile": "oui",
      "typeicone": "site"
    },
    {
      "id": 13,
      "nomduprojet": "Soldes d'été Grosbill",
      "date": "2023",
      "technos": ["illustrator", "photoshop"],
      "client": "Grosbill.com",
      "logo": "grosbill",
      "texteclient": "Le client souhaitait une landing page promotionnelle accrocheuse pour les soldes d'été 2023, afin de mettre en avant des offres exclusives sur une variété de produits technologiques. L'objectif était d'attirer l'attention des visiteurs sur le site et d'inciter les achats pendant cette période de soldes, tout en respectant l'image dynamique et professionnelle de Grosbill.",
      "objectifdev": "",
      "objectifdesign": "Le design de la landing page devait capturer l'esprit estival, avec des couleurs vives et une composition attrayante. Il était essentiel de refléter l'identité de Grosbill tout en mettant en avant les promotions importantes, grâce à une mise en page claire et percutante.",
      "resultat": "La landing page des soldes d'été a été un succès, attirant l'attention des visiteurs et augmentant les taux de clics sur les offres spéciales. Le design coloré et dynamique a bien mis en valeur les réductions proposées, contribuant au succès de la campagne et à une hausse des ventes durant la période estivale.",
      "lienprojet": "https://www.grosbill.com",
      "nomimageprojet": "ban_ete_2023",
      "design": "tookis",
      "code": "aucun",
      "nomdespages": [""],
      "typedeprojet": "Landing Page",
      "versionmobile": "non",
      "typeicone": "visuel"
    },
    {
      "id": 14,
      "nomduprojet": "Black Friday Grosbill",
      "date": "2022",
      "technos": ["illustrator", "photoshop"],
      "client": "Grosbill.com",
      "logo": "grosbill",
      "texteclient": "Le client souhaitait une bannière promotionnelle percutante pour le Black Friday, afin de mettre en avant des offres exceptionnelles sur une sélection de produits technologiques. L'objectif était d'attirer l'attention des visiteurs sur le site et de stimuler les achats pendant cette période de promotions, tout en respectant l'image moderne et professionnelle de Grosbill.",
      "objectifdev": "",
      "objectifdesign": "Le design de la bannière devait refléter l'ambiance du Black Friday avec des couleurs sombres et contrastées, mettant en avant les réductions importantes et créant un sentiment d'urgence. Il était crucial d'assurer une présentation visuelle claire et attractive pour inciter les visiteurs à cliquer sur les offres.",
      "resultat": "La bannière du Black Friday a réussi à capter l'attention des visiteurs, augmentant les taux de clics et favorisant les ventes pendant la période de promotion. Le design audacieux et contrasté a efficacement mis en valeur les offres, contribuant au succès de la campagne marketing.",
      "lienprojet": "https://www.grosbill.com",
      "nomimageprojet": "blackfriday_gb",
      "design": "tookis",
      "code": "aucun",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "non",
      "typeicone": "visuel"
    },
    {
      "id": 15,
      "nomduprojet": "Noël Grosbill",
      "date": "2023",
      "technos": ["illustrator", "photoshop"],
      "client": "Grosbill.com",
      "logo": "grosbill",
      "texteclient": "Le client souhaitait une landing page promotionnelle festive pour Noël, afin de mettre en avant les offres spéciales sur une sélection de produits high-tech. L'objectif était de créer une ambiance chaleureuse et inciter les visiteurs à profiter des promotions durant la période des fêtes, tout en conservant une présentation moderne et élégante.",
      "objectifdev": "",
      "objectifdesign": "Le design de la landing page devait évoquer l'esprit de Noël avec des couleurs festives et des éléments graphiques inspirés de la saison. Il était essentiel de rendre les promotions visibles tout en offrant une navigation fluide et attractive pour les visiteurs.",
      "resultat": "La landing page de Noël a capté l'attention des utilisateurs grâce à un design festif et élégant, ce qui a permis d'augmenter le nombre de clics et les ventes pendant la période des fêtes. Les visuels et les promotions bien mis en valeur ont contribué au succès de la campagne.",
      "lienprojet": "https://www.grosbill.com",
      "nomimageprojet": "noel_gb",
      "design": "tookis",
      "code": "aucun",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "non",
      "typeicone": "visuel"
    },
    {
      "id": 16,
      "nomduprojet": "Soldes d'été Cybertek",
      "date": "2023",
      "technos": ["illustrator", "photoshop"],
      "client": "Cybertek.fr",
      "logo": "cybertek",
      "texteclient": "Le client souhaitait une landing page promotionnelle festive pour Noël, afin de mettre en avant les offres spéciales sur une sélection de produits high-tech. L'objectif était de créer une ambiance chaleureuse et inciter les visiteurs à profiter des promotions durant la période des fêtes, tout en conservant une présentation moderne et élégante.",
      "objectifdev": "",
      "objectifdesign": "Le design de la landing page devait évoquer l'esprit de Noël avec des couleurs festives et des éléments graphiques inspirés de la saison. Il était essentiel de rendre les promotions visibles tout en offrant une navigation fluide et attractive pour les visiteurs.",
      "resultat": "La landing page de Noël a capté l'attention des utilisateurs grâce à un design festif et élégant, ce qui a permis d'augmenter le nombre de clics et les ventes pendant la période des fêtes. Les visuels et les promotions bien mis en valeur ont contribué au succès de la campagne.",
      "lienprojet": "https://www.cybertek.fr/",
      "nomimageprojet": "soldes_ete_cyb",
      "design": "tookis",
      "code": "aucun",
      "nomdespages": [""],
      "typedeprojet": "Landing page",
      "versionmobile": "non",
      "typeicone": "visuel"
    }
  ]